[
    {
        "ItemNumber": ": SCP-2176",
        "ObjectClass": ": Seguro",
        "ContainmentProcedures": ": Instâncias de SCP-2176 contendo ectomorfos Classe-A devem ser armazenadas em um Cofre de Contenção A Prova de Ectoplasma Classe-4 no Sítio-95.A Eletrodomésticos e Eletrônicos Titan deve ser monitorada por agentes da Fundação para garantir que quaisquer novos produtos de paratecnologia desenvolvidos pela empresa não ameacem a normalidade.",
        "Description": "A aparência externa das lâmpadas da marca de SCP-2176 lembra a de lâmpadas fluorescentes não anômalas vendidas para uso doméstico. No entanto, seus princípios de funcionamento são análogos aos de uma lâmpada incandescente, que usa uma corrente elétrica para aquecer um filamento de tungstênio. Um processo semelhante é utilizado em lâmpadas de SCP-2176, com o filamento de tungstênio substituído por uma solução de ectoplasma2 de alta densidade consistindo de ectomorfos.3 A fim de evitar vazamento de ectoplasma do bulbo, a superfície interna é tratada com um revestimento a prova de ectoplasma.Documentos e depoimentos obtidos de representantes da EET mostram que o ectoplasma usado em SCP-2176 era obtido de vários fornecedores terceirizados, mas principalmente do Grupo de Interesse conhecido como &quot;A Fábrica&quot; (GdI-010). Análises revelaram que o ectoplasma fornecido pela Fábrica consiste de ectomorfos de Classe-A e -B, enquanto o ectoplasma proveniente de outros fornecedores consiste em ectomorfos de Classe-B, -C e -D em quantidades variáveis.4 Acredita-se que a EET não estava ciente deste fato.A EET comercializou SCP-2176 como um novo tipo de lâmpada fluorescente, que era mais barata, segura e durável. No entanto, essas lâmpadas representavam um perigo devido à presença de ectomorfos Classe-A dentro delas. Quando uma lâmpada SCP-2176 é quebrada, os ectomorfos contidos nela são liberados para o ambiente circundante. Enquanto os ectomorfos de Classe-B, -C e -D se dissipam e dispersam com segurança quando isso acontece, os ectomorfos de Classe-A permanecem na área e causam eventos anômalos, geralmente envolvendo mau funcionamento elétrico.Os esforços de envolvimento e contenção da Fundação começaram em 2006, aproximadamente seis meses após a EET começar a vender SCP-2176 para consumidores, seguindo um aumento no número de eletrocussões domiciliares. Uma vez que o vínculo causal com SCP-2176 foi estabelecido, a Fundação foi capaz de convencer a EET a solicitar um recall das lâmpadas defeituosas. A investigação subsequente revelou a presença de ectomorfos Classe-A em aproximadamente 40% de todas as lâmpadas SCP-2176. A contenção em andamento está sendo realizada pela FTM Mu-13 (&quot;Caça-Fantasmas&quot;) através do uso de Unidades Eletro-Taumicas Portáteis Hoffman."
    }
]